name="Saba"
age=16
number1=10
number2=10

print("name")
print("age")

print(number1+number2)

#name = "Saba-->აქ გამოიწვია ერორი რადგან აქ ორი ბრჭყალი გვაკლა ბოლოში.
#age != '16'-->აქ ერორი გამოიწვია რადგან age-ს მერე გვიწერია ძახილის ნიშანი და რიცხვს არ უნდა ბრჭყალები.
#number2 -> '10'-->აქ ერორი გამოიწვია -> ამ სიმბოლომ რადგან ამ სიმბოლოს ნაცვლად უნდა გამოგვეყენებინა ტოლობა.
#print(NUMBER1 + NUMBER2-->აქ გამოიწვია ერორი რადგან ორი რიცხვი გვიწერია დიდი ასოებით ჩვენ კი ცვლადი შევქმენით პატარა ასოებით და ბოლოში ფრჩხილი უნდა დავხუროთ.
